<section>
    <article>
        <img src="" alt="">
        <h3>Низкие цены</h3>
        <p>Мы работаем напрямую с тысячами отелей, десятками поставщиков и можем контролировать цены на номера. Поэтому у нас всегда есть выгодные предложения на большинство направлений.</p>
    </article>
    <article>
        <img src="" alt="">
        <h3>Отели по всей россии</h3>
        <p>У нас более 1900000 вариантов размещения по всему миру. Это отели, хостелы, апартаменты, виллы и даже кемпинги. В любой сезон вы найдёте то, что подходит именно вам.</p>
    </article>
    <article>
        <img src="" alt="">
        <h3></h3>
        <p></p>
    </article>
    <article>
        <img src="" alt="">
        <h3>Достоверные отзывы</h3>
        <p>Мы собираем и публикуем отзывы путешественников, а также добавляем отзывы TripAdvisor. Так вы получаете ещё больше информации об отеле.</p>
    </article>
    <article>
        <img src="" alt="">
        <h3>Удобный подбор</h3>
        <p></p>
    </article>
    <article>
        <img src="" alt="">
        <div>
            <svg></svg>
        </div>
        <h3>Связь с представителями отлей</h3>
        <p>Операторы поддержки помогут с выбором отеля и бронированием. Если вопрос возник в поездке, оператор будет на связи и найдёт решение в кратчайший срок.</p>
    </article>
</section>
